{
	"JOIN_US": "Присоединяйтесь к нам",
	"HOME_PAGE": "Главная страница",
	"ABOUT": "О Нас",
	"UPCOMING_EVENTS": "Предстоящие события",
	"SHOP": "Магазин",
	"CONTACT": "Контакт",
	"LOGIN": "Авторизоваться",
	"LOGOUT": "Выйти",
	"YOU_WILL_FIND": "Здесь вы найдете",
	"KARGIN_SKETCH": "Kargin Haxordum",
	"KARGIN_DESC": "Юмор, сарказм и самые простые, но самые забавные аспекты армянской действительности в одном месте. Это Кран для его сообщение, что всегда напоминает жизнь жить с улыбкой он.",
	"MAFIA": "Мафия",
	"MAFIA_DESC": "\"Мафия\" или \"Красное, а не черное\": спортивная и классическое, или, может быть, я буду участвовать индивидуально или непосредственно с вашей командой.",
	"WHAT_WHERE_WHEN": "Что, где и когда",
	"WHAT_WHERE_WHEN_DESC": "Интеллектуальная игра в вопросы и ответы, в которой команды отвечают на сложные и логичные вопросы.",
	"MOVIE_QUIZ": "Викторина по фильмам",
	"MOVIE_QUIZ_DESC": "Чтобы познакомиться с фильмом поближе, достаточно викторины о кино и музыки, так что это для вас. Викторина о кино поможет вам узнать больше о мире кино:",
	"MUSIC_QUIZ": "Музыкальная викторина",
	"MUSIC_QUIZ_DESC": "\"Я знаю ответ\", - говорили бы вы чаще, если бы знали песни и исполнителей с первых взлетов и падений.",
	"FOOTBALL_QUIZ": "Футбольная викторина",
	"FOOTBALL_QUIZ_DESC": "Для любителей футбола: команды, игроки и лиги. Давайте посмотрим, насколько хорошо вы знаете игру.",
	"OUR_PARTNERS": "Наши партнеры",
	"EVENTNEST_DESC": "Каждое событие EventNest, будь то «Что? Где? Когда?», футбольная викторина, «Мафия» или другая интеллектуальная игра, объединяет людей, создавая незабываемые и тёплые вечера. Наш первый партнёр:",
	"EVENTNEST_DESC_FIRST": ",стал местом, где родилась уникальная атмосфера EventNest, сочетающая в себе игру, остроумие и дружбу",
	"EVENTNEST_DESC_SECOND": "К нашим играм присоединяются партнеры, которые преподносят победителям приятные сюрпризы.",
	"EVENTNEST_DESC_THIRD": "предоставляет подарочные карты,",
	"EVENTNEST_DESC_FOURTH": "награждает стильными украшениями, а",
	"EVENTNEST_DESC_FIVE": "развлекает отдыхом в Цахкадзоре. Присоединяйся к EventNest-участвуй, выигрывай и получай эксклюзивные подарки.",
	"YOUR_EVENT": "Ваше мероприятие с нами"
}
